
/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "FY7-Ua-gE5"; */
"FY7-Ua-gE5.title" = "Kategoriler";

/* Class = "NSTextFieldCell"; title = "Recent:"; ObjectID = "PJ8-mb-q0M"; */
"PJ8-mb-q0M.title" = "Son zamanlarda:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "qFc-Sj-3oZ"; */
"qFc-Sj-3oZ.title" = "Diğer Görüşler";
